#Определяем переменные
username="Сидорова Маргарита" # имя пользователя
title="Список дел" #заголовок заметки
content="купить подарок, записаться на маникюр, заплатить за квартиру" # Описание заметки
status = "Активна" # Статус заметки
created_date = "10-12-2024"  # Дата создания заметки
issue_date = "20-12-2024"  # Дата истечения заметки
# Вывод значений переменных
print("Имя пользователя:", username)
print("Заголовок заметки:", title)
print("Описание заметки:", content)
print("Статус заметки:", status)
print("Дата создания заметки:", created_date)
print("Дата истечения заметки:", issue_date)
